[
  [ "static\\images\\our_partners\\1img.jpg", "Imperial College London", "A higher education institution in South Kensington, specializing in science, engineering, medicine and business. From 1907 to 2007, Imperial College was part of the University of London.", "+7 (952) 523-25-23", "https://www.imperial.ac.uk/" ],
  [ "static\\images\\our_partners\\2img.jpg", "Harvard University", "One of the most famous universities in the USA and around the world, the oldest university in the USA. Located in Cambridge, Massachusetts. As of 2010, Harvard employs about 2,100 teachers and has about 6,700 undergraduates and 14,500 postgraduates.", "+7 (924) 345-23-13", "https://www.harvard.edu/" ],
  [ "static\\images\\our_partners\\3img.jpg", "Oxford", "British University in Oxford, England. One of the oldest universities in the world, the first English-speaking university in the British Isles. Although the exact date of the foundation of the university is unknown, there is evidence that education there took place as early as 1096. It is part of the group of \"ancient universities\" of Great Britain and Ireland.", "+7 (923) 329-23-32", "https://www.ox.ac.uk/public-affairs/branding-toolkit" ],
  [ "static\\images\\our_partners\\4img.jpg", "University of Michigan", "A public research university located in Ann Arbor, Michigan, USA. Founded in 1817 in Detroit, but moved to Ann Arbor twenty years later. The University of Michigan is the oldest university in the state, is part of the so-called \"Public Ivy League\" and the Association of American Universities, and also has two additional campuses located in Dearborn and in Flint.", "+7 (942) 244-24-24", "https://umich.edu/" ],
  [ "static\\images\\our_partners\\5img.jpg", "Samsung", "South Korean group of companies, one of the largest chaebols, founded in 1938. It is known on the world market as a manufacturer of high-tech components, including full-cycle production of integrated circuits, telecommunications equipment, household appliances, audio and video devices. The company's main office is located in Seoul.", "8 (800) 555-55-55", "https://www.samsung.com/ru/" ],
  [ "static\\images\\our_partners\\6img.jpg", "Stanford University", "A private research university in the USA, one of the most reputable and ranked in the USA and in the world. Located near the city of Palo Alto.", "+7 (932) 234-23-23", "https://www.stanford.edu/" ],
  [ "static\\images\\our_partners\\7img.jpg", "Ecole normale superieure", "The French state institution in the field of higher education in France is subordinate to the Ministry of Higher Education and Scientific Research of France. The current director is Mark Mesaros.", "+7 (439) 289-24-24", "https://www.ens.psl.eu" ],
  [ "static\\images\\our_partners\\8img.jpg", "Yale University", "A private research university in the USA, 3 out of 9 colonial colleges founded before the Revolutionary War. It is part of the Ivy League, a community of the most prestigious private American universities. Together with Harvard and Princeton Universities, it makes up the so-called \"Big Three\".", "+7(355) 349-43-34", "https://www.yale.edu/" ],
  [ "static\\images\\our_partners\\9img.jpg", "Higher School of Economics", "Autonomous institution, federal state higher education institution. The HSE was established in 1992, and has had its current status since 2009. The main campus is located in Moscow, three more are in St. Petersburg, Nizhny Novgorod and Perm.", "+7(985) 040-13-55", "https://www.hse.ru/en/?ysclid=l3j9bd7ix6" ],
  [ "static\\images\\our_partners\\10img.jpg", "State University of Aerospace Instrumentation (SUAI)", "Saint Petersburg State University of Aerospace Instrumentation (SPb SUAI) higher education institution in St. Petersburg.", "+7(812) 312-25-77", "https://media.guap.ru/1635/_title.jpg" ],
  [ "static\\images\\our_partners\\11img.jpg", "Worldskills Russia", "Autonomous non-profit organization \"Agency for the Development of Professional Skills\", the functional successor of the Union \"Young Professionals\".", "+7(940) 349-43-34", "https://worldskills.ru/partneryi-i-sponsoryi.html" ],
  [ "static\\images\\our_partners\\12img.jpg", "Blockchain", "The most popular way in the world to buy, sell and exchange cryptocurrency. Since 2011, millions of people who have made cryptocurrency transactions worth more than $ 1 trillion have been trusted.", "+7(435) 353-35-35", "https://www.blockchain.com/ru/" ]
]